import './App.css';
import Kv5 from './Components/Kv5';





function App() {
  return (
    <div className="App">
      {/* <h1>____________________1.1. užduotis______________________</h1> */}
      
      {/* <h1>____________________1.2. užduotis______________________</h1> */}

      {/* <h1>____________________1.3. užduotis______________________</h1> */}
     
      {/* <h1>____________________1.4. užduotis______________________</h1> */}
      
      {/* <h1>____________________1.5. užduotis______________________</h1>  */}
       
      {/* */}
      <h1>2.3. užduotis</h1>
        <Kv5 />
    </div>
  );
}

export default App;